[
  "keep-the-rhythm",
  "ninja-cursor",
  "obsidian-paste-image-rename",
  "remember-cursor-position",
  "tag-wrangler",
  "mermaid-tools",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "code-styler",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-file-color",
  "file-explorer-note-count",
  "file-explorer-plus",
  "highlightr-plugin",
  "homepage",
  "obsidian-icon-folder",
  "darlal-switcher-plus",
  "quickadd",
  "obsidian-style-settings",
  "pomodoro-timer"
]