[
  "obsidian-footnotes",
  "obsidian-hider",
  "homepage",
  "nldates-obsidian",
  "obsidian-paste-image-rename",
  "darlal-switcher-plus",
  "remember-cursor-position",
  "obsidian-style-settings",
  "calendar",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "cmdr",
  "pomodoro-timer",
  "obsidian-file-color",
  "file-explorer-plus",
  "highlightr-plugin",
  "obsidian-tasks-plugin",
  "keep-the-rhythm",
  "dataview",
  "quickadd"
]